const data = [
    {
        day: 'Воскресенье',
        time: ['08:00 - 12:00', '20:00 - 24:00']
    },
    {
        day: 'Понедельник',
        time: ['08:00 - 12:00', '20:00 - 24:00']
    },
    {
        day: 'Вторник',
        time: ['00:00 - 04:00', '12:00 - 16:00']
    },
    {
        day: 'Среда',
        time: ['04:00 - 08:00', '16:00 - 20:00']
    },
    {
        day: 'Четверг',
        time: ['08:00 - 12:00', '20:00 - 24:00']
    },
    {
        day: 'Пятница',
        time: ['00:00 - 04:00', '12:00 - 16:00']
    },
    {
        day: 'Суббота',
        time: ['04:00 - 08:00', '16:00 - 20:00']
    }
];